[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-environments",
  "oz-clear-unused-images",
  "code-block-copy",
  "obsidian-outliner",
  "obsidian-auto-link-title",
  "oz-image-plugin",
  "better-word-count",
  "obsidian-admonition",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-minimal-settings",
  "copy-as-html",
  "customizable-menu",
  "copy-url-in-preview",
  "obsidian-pandoc",
  "code-block-from-selection",
  "dataview",
  "obsidian-mind-map",
  "easy-typing-obsidian",
  "remotely-save"
]